{
	"ret":true,
	"data":{
		"title":"Will Relations Between Two Koreas Affect US?",
		"time":"2017-06-22 06:54",
		"source":"VOA官网",
		"count":"456465465",
		"mp3":"http://s2.hxen.com/m2/tingli/voa/asitis/2017/06/hxen.com_as20170622b.mp3",
		"content":"<p>The new president of South Korea is working to improve relations with North Korea. American experts are watching the efforts to reopen the Kaesong Industrial Complex closely.</p><p>South Korean President Moon Jae-in named Cho Myoung-gyun to lead efforts to improve relations with North Korea on June 13th. Shortly after being named to the post, Cho told reporters that  ldquo;operations at the Kaesong Industrial Complex should be restored. rdquo;</p><p>Cho played an important role in opening the economic cooperation project between the two Koreas in 2004. The jointly-operated industrial complex reportedly paid $100 million a year in wages to 54,000 North Korean workers.</p><p><img alt='Will Relations Between Two Koreas Affect US?' width='248' height='140' src='http://www.easyvoa.com/uploads/allimg/170622/12545924C-0.jpg' style='margin: 0px auto; padding: 0px; border: 0px;' /></p><p>South Korea closed the complex in February 2016 to punish North Korea for its nuclear testing and long-range rocket launches.</p><p><strong>Americans not happy with reopening plan</strong></p><p>Some American officials were not happy with Cho&rsquo;s plans. Many experts believe reopening the complex could hurt relations between the United States and South Korea.</p><p>Sue Mi Terry is a former CIA analyst. She studies North Korea. She told&nbsp;VOA&nbsp;that any action that benefits North Korea would be in opposition to the Trump administration&rsquo;s goal of stopping North Korea&rsquo;s nuclear weapons program.</p><p>&ldquo;Because don&rsquo;t know where the money is going, it could be contributing to North Korea&rsquo;s WMD [weapons of mass destruction] missile program. There is no evidence that it&rsquo;s not.&quot;</p><p>Thomas Countryman was the assistant secretary of state for international security and noNPRoliferation in the Obama administration. He says reopening the complex would harm international efforts to stop the North&rsquo;s nuclear weapons program.</p><p>&ldquo;There is simply no way that the Republic of Korea could convince China to have a strict enforcement of the U.N. resolutions if South Korea is reopening a complex that provides tens of millions of dollars of hard currency every year to the North Korean regime.&rdquo;</p><p>Gary Samore works at the Belfer Center at Harvard University. He was the coordinator for arms control and WMD during the Obama administration. He says South Korea should use the possibility of reopening the complex as a negotiating tool to force North Korea to limit and then end its nuclear activities.</p><p>&quot;Well I think it would be a big mistake to resume the Kaesong Industrial Park without getting something in return.&rdquo;</p><p><strong>South Korea and U.S. not in agreement</strong></p><p>Negotiations on ending North Korea&rsquo;s nuclear program have not taken place in almost ten years. The United States and South Korea have increased economic pressure on North Korea, but the North has not ended its nuclear program. However, since taking office last month, South Korean President Moon appears to be easing conditions for talks with the North.</p><p>At a recent event on relations between the two Koreas, Moon said &ldquo;we will open dialogue without a precondition&rdquo; if North Korea stops launching missiles and testing nuclear devices.</p><p>But when U.S. Secretary of State Rex Tillerson led a U.N. Security Council special meeting in April, he rejected negotiations with North Korea. He said the North &ldquo;must take concrete steps to reduce the threat that its illegal weapons programs pose to the U.S. and our allies before we can even consider talks.&rdquo; Those steps include cancelling its nuclear and missile programs.</p><p>Moon Chung-in is South Korea&rsquo;s special presidential advisor for foreign and security affairs. He spoke in Washington recently. He said President Moon had proposed a reduction in joint U.S. &ndash; South Korea military exercises if North Korea &ldquo;suspends its nuclear and missile activities.&rdquo;</p><p>The State Department said the statement was not significant.</p><p>In an email to&nbsp;VOA, the Bureau of East Asian and Pacific Affairs spokeswoman Alicia Edwards said the department believes &ldquo;these views are the personal views of Mr. Moon Chung-in and may not reflect official (South Korean) government policy.&rdquo;</p><p>A senior official at the South Korean presidential office said Moon Chung-in did not communicate with the president&rsquo;s office about the proposal.</p><p>I rsquo;m Jonathan Evans.</p>"
	}
}